/* Add button accessibility description */
"Add story…" = "Geschichte hinzufügen…";

/* Story site: AO3 */
"Archive of Our Own" = "Archive of Our Own";

/* more than one error during update */
"Check your network connection and/or try again. I don't know." = "Gibt es vielleicht ein Problem mit der Netzwerkverbindung?";

/* Story list open panel
 Story list save panel */
"Choose" = "Auswählen";

/* Story list save panel */
"Choose a new location for the story list" = "Neuen Ort für Geschichtenliste wählen";

/* Story list open panel */
"Choose an existing story list" = "Existierende Geschichtenliste wählen";

/* story status */
"Complete" = "Vollendet";

/* MailAttachment failed */
"Could not create attachment in Mail" = "Konnte Anhang in Mail nicht erzeugen.";

/* MailOutgoingMessage failed */
"Could not create new message in Mail" = "Konnte keine neue Nachricht in Mail erzeugen.";

/* MailToRecipient failed */
"Could not create new recipient in Mail" = "Konnte keinen Empfänger in Mail erzeugen.";

/* Download returned no data or status code != 200 */
"Could not find the story" = "Konnte die Geschichte nicht finden.";

/* loadDataFromCache:error: failed */
"Could not load chapter %lu of story %lu on %@" = "Konnte Kapitel %1$lu von Geschichte %2$lu auf %3$@ nicht laden.";

/* message send failed */
"Could not send the email" = "Konnte keine Email senden.";

/* Update progress */
"Finished %@." = "Fertig mit %@.";

/* story status */
"In progress" = "In progress";

/* Entered wrong host */
"Not a FanFiction.net URL" = "Keine FanFiction.net URL";

/* URL does not end with stories.ini */
"Not a stories.ini file" = "Keine stories.ini Datei";

/* Path doesn't start with /s/ or is too short */
"Not a story URL" = "Keine URL einer Geschichte";

/* Cannot create NSURL from entered string */
"Not a valid URL" = "Keine gültige URL";

/* Use correct host instead */
"Only Fanfiction.net and ArchiveOfOurOwn.org are supported at the moment." = "Nur Fanfiction.net und ArchiveOfOurOwn.org werden derzeit unterstützt.";

/* Works better that way. */
"Please enter a valid web address" = "Bitte geben sie eine gültige Web-Adresse ein.";

/* Remove button accessibility description */
"Remove story…" = "Ausgewählte Geschichten entfernen";

/* Do it */
"Select a stories.ini file." = "Wählen sie eine stories.ini Datei.";

/* Forgot replacement in a template */
"Template error: No replacement specified" = "Template error: No replacement specified";

/* ao3: text element not found */
"The format used by Ao3 may have changed. Please update Fanfiction Downloader to the newest version." = "Das Format von Ao3 scheint sich geändert zu haben. Bitte aktualisieren sie Fanfiction Downloader auf die neueste Version.";

/* No comment provided by engineer. */
"The site reported the error: “%@”" = "Die Seite meldete den Fehler: “%@”";

/* Give correct URL */
"The story at this location could not be retrieved. Maybe it was deleted, or the internet connection is down." = "Die Geschichte an diesem Ort konnte nicht geladen werden. Vielleicht wurde sie gelöscht, oder die Internetverbindung funktioniert nicht.";

/* ao3: text element not found */
"The story chapter could not be read." = "Das Kapitel der Geschichte konnte nicht gelesen werden.";

/* loadDataFromCache:error: failed */
"The story may have been deleted" = "Die Geschichte könnte gelöscht worden sein.";

/* Path[1] is not a number or 0. */
"The URL has no story ID" = "Die URL enthält keine ID";

/* more than one error during update */
"There were multiple errors" = "Es gab mehrere Fehler";

/* Give correct URL */
"This URL does not point to a story." = "Unter dieser URL gibt es keine Geschichte.";

/* Update button accessibility description */
"Update…" = "Aktualisieren…";

/* Update started */
"Updating…" = "Aktualisieren…";

